{
  "others": {
    "金幣購入須知": [
      "1. 購買前請三思，剩蛋快樂-扭蛋所(以下簡稱本網站)所販售之遊戲金幣，訂單成立後，將無法轉讓給第三者。",
      "2. 剩蛋快樂-扭蛋所會員所儲值的金幣等同於「現金禮券」，以下簡稱「金幣」。會員可以在剩蛋快樂-扭蛋所平台上消費任何商品。",
      "3. 當會員確認儲值後，不得申請退費。",
      "4. 本網站進行的所有消費，都以電腦系統記錄的電子交易資料為認定標準，若發現有任何異狀，請立即與客服人員聯繫。",
      "5. 請確保會員註冊資料填寫正確，若因會員資料填寫有誤導致發票、商品寄送有問題，請自行負責。",
      "6. 本網站之金幣、御守僅限本站使用，不可作為對價現金之交換、並嚴禁賭博洗錢，若查有相關事實，我方有權暫停玩家帳號，並申請求償。"
    ],
    "退貨相關": [
      "1. 若欲退換抽到之獎品，僅限於收到瑕疵品，與獎品說明不符合之商品時方可提出，先至廠商頁面找尋廠商資訊並連絡退換貨，若廠商未處理、亦或有爭議，請通過下方資訊聯絡客服，由平台方定奪。",
      "2. 本網站承諾有標註之正版商品，皆為正版，若有收到盜版仿品，本網站會假一賠二。"
    ],
    "儲值流程教學": [
      "1. 登入會員->會員中心->金幣儲值，選擇要購買的金幣數量→確認。",
      "2. 轉跳信用卡畫面後，輸入簡訊認證碼，完成儲值。"
    ],
    "遊戲獎品": [
      "1. 獎品照片與實際商品可能會有色彩差異，圖片僅供參考，以實際商品顏色與規格為主。",
      "2. 獎品皆為工廠大量生產，如有塗裝、溢漆、掉色、色差、...等問題， 不屬於商品瑕疵，本網站不接受因非缺件之因素申請退換貨，無法接受請勿使用本網站服務。",
      "3. 商品可發貨時間皆為預估，正確時間以原廠及代理商公告為主。",
      "4. 會員所獲得的商品或服務，皆由該商品或服務的廠商提供售後服務，若有任何糾紛或爭議，本網站承諾協助會員解決。"
    ],
    "寄送說明": [
      "1. 超商寄出的包裹因未取件而退回，請三天內自行聯繫廠商再次出貨，並補運費給該廠商，若逾期，廠商有權利視同您放棄該獎品。",
      "2. 遊戲獎品累計30天(以最後獲取獎品日開始算)，將自動回收獎品，以入帳至消費者福利金內，金額依照回收價格而定。",
      "3. 若收到獎品有任何問題請3天內開箱錄影並聯繫客服，碰到缺件或著功能失效，請務必提供開箱影片作為依據!! 逾期將不受理。",
      "4. 獎品皆以紙箱包裝避免運輸碰撞造成嚴重損壞，但運送途中內外盒都可能受到撞擊/擠壓，無法保證盒況，若十分在意盒況者請三思後再遊玩。"
    ],
    "系統安全": [
      "1. 本網站所提供之各項功能，均依該功能當時之現況提供使用，本公司對於其效能、速度、完整性、可靠性、安全性、正確性等，皆不負擔任何明示或默示之擔保責任。",
      "2. 本公司並不保證本網站、伺服器、網域等所傳送的電子郵件或其內容不會含有電腦病毒等有害物；亦不保證郵件、檔案或資料之傳輸儲存均正確無誤不會斷線和出錯等，因各該郵件、檔案或資料傳送或儲存失敗、遺失或錯誤等所致之損害，本公司不負賠償責任。如會員發現本網站系統有錯誤或疏失，請立即通知本公司。",
      "3. 於發生下列情形之一時，本公司有權停止、中斷本服務：",
      "3.1 電子通信設備進行必要之保養及施工時；",
      "3.2 發生突發性之電子通信設備故障時；",
      "3.3 申請之電子通信服務被停止，無法提供服務時；",
      "3.4 由於天災等不可抗力之因素或其他不可歸責於本公司之事由發生時。"
    ],
    "相關法律權益": [
      "1. 會員同意之使用、交易或兌換行為，以本公司登載之電子資料為準，如有糾紛，則以該電子交易資料為準。",
      "2. 如本公司依服務條款停用您的帳號，則您可能無法登入帳戶及存取您的帳戶資料、帳戶中所儲存之任何檔案、紅利、免運券、...等其他產品。",
      "3. 本公司所推出之所有相關活動，均得視實際情況，保留活動終止及修改之權利。",
      "4. 本服務條款之解釋與適用，以及與本服務條款有關或會員與本公司間因交易行為而產生之爭議或糾紛，悉依中華民國法律規定，並以臺灣士林地方法院為第一審管轄法院，但若法律對於管轄法院另有強制規定者，則從其規定。",
      "5. 若會員利用網站條款或服務流程之漏洞進行牟利、洗錢，則將承擔相關之法律責任，除此之外，請盡情遊玩，本網站絕對保證公平機率，不可能後台造假機率。",
      "6. 若註冊本網站會員，即代表同意本站之儲值說明、隱私權條款、抽獎消費說明，不得異議。"
    ],
    "權利保留": [
      "本公司保留最終會員註冊、訂單條件、商品兌換、調整相關商品或服務價格及修改本服務條款之權利，本公司擁有最終決定權。"
    ]
  }
}